/* Localized versions of Info.plist keys */

CFBundleName = "ToDo"; 
CFBundleShortVersionString = "";
CFBundleGetInfoString = "ToDo Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Michael Barber"; 